[
  "obsidian-clipper",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "obsidian-import-json",
  "notebook-navigator",
  "calendar",
  "obsidian-excalidraw-plugin",
  "flowcharts",
  "js-engine",
  "periodic-notes",
  "quickadd",
  "readwise-official",
  "rss-dashboard",
  "sqlseal-charts",
  "obsidian-tracker",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "table-editor-obsidian",
  "buttons",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "obsidian-style-settings",
  "dataview",
  "cmdr",
  "multi-properties",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "task-list-kanban",
  "task-board"
]